[
 {
    "id": 1747120806916,
    "title": "Открытка СССР 1954 — И. Е. Репин «Садко», Русский музей, филателистическое издание",
    "description": "Редкая филателистическая открытка СССР 1954 года, изданная специально для коллекционеров. Изображение — картина Ильи Ефимовича Репина «Садко» (1876 г.), хранящаяся в Государственном Русском музее. Издатель — филателистическая контора «ФИЛАТЕЛИЯ», оформление с полем для адреса и подписью «Для коллекционеров». Каталожный номер Ш-05605. Тираж — 100 000 экземпляров. Дата выпуска — 30 ноября 1954 г. Заказ 1679. Типография им. Володарского, Ленинград.\n\nЦенный экземпляр для коллекционеров советских открыток, произведений русской живописи и предметов филателистической тематики",
    "category": "Живопись",
    "price": 40,
    "image": "images/IMG_4619.jpeg",
    "backImage": "images/IMG_4620.jpeg"
  },
  {
    "id": 1746782273115,
    "title": "С Наилучшими пожеланиями в Новом Году!",
    "description": "Рисованная открытка В. Зарубина. Изд 1992 г",
    "category": "Новый год",
    "price": "60 руб",
    "image": "images/IMG_4415.jpeg",
    "backImage": "images/IMG_4418.jpeg"
  },
  {
    "id": 1746782468271,
    "title": "25-я годовщина народной революции в Монголии",
    "description": "25-я годовщина народной революции. Б. Н. М. А. У. Ардын Хувьсгалын 25 жилийн ой. Изд Монголия  ",
    "category": "Соцреализм",
    "price": "6500 руб",
    "image": "images/IMG_4423.jpeg",
    "backImage": "images/IMG_4424.jpeg"
  },
  {
    "id": 1746783068371,
    "title": "Стилистические традиции искусства Палеха . Н. Зиновьев. Изд. Ленинград \"Художник РСФСР\" 1981 г",
    "description": "Альбом содержит более ста таблиц, выполненных Героем Социалистического Труда, народным художником РСФСР Николаем Михайловичем Зиновьевым, одним из старейших мастеров палехской миниатюрной живописи. Таблицы показывают, как и какие элементы древнерусской живописи преломляются в палехской миниатюре. В пояснениях к таблицам автор анализирует стилистические традиции искусства Палеха, утверждает необходимость использования традиций древнерусской живописи как богатейшего источника вдохновения для современных мастеров. Альбом представляет интерес не только для специалистов, но и для любителей народного искусства. николай михайлович зиновьев стилистические традиции Искусства палеха.\n\nРедактор А. Н. Тырса. Художественный редактор Ю. Э. Фрейдлина. Корректор E. Е. Ротманская.\n\nСдано в набор 31.01.80. Подписано к печати 4.11.80. М - 17044. Формат 60 × 901/8. Бумага офсетная 120 гр. Гарнитура обыкновенная. Печать офсетная. Печ. л. 27. Уч.-изд. л. 20,275. Тираж 20 000. Изд. № 621877. Зак. 970. Цена 9 р. 10 к.\n\nИздательство «Художник РСФСР». 1981",
    "category": "Книги",
    "price": "4500 руб",
    "image": "images/IMG_4429.jpeg",
    "backImage": "images/IMG_4430.jpeg"
  },
  {
    "id": 1747073198372,
    "title": "Ярославские Портреты XVIII - XIX веков",
    "description": "Ярославские Портреты XVIII - XIX веков, Изобразительное Искусство, Москва, 1986 год. Суперобложка",
    "category": "Книги",
    "price": 600,
    "image": "images/Photoroom_20250510_075524.jpeg",
    "backImage": "images/Photoroom_20250510_075510.jpeg"
  },
  {
    "id": 1747119727490,
    "title": "Открытка СССР 1959 Киев Площадь Калинина Фото Левченко",
    "description": "Оригинальная цветная открытка СССР 1959 года. Вид на площадь Калинина в Киеве (Kiev, Kalinin Square), фотограф А. Левченко. Издательство \"Мастацтва\", цветная печать, тираж 185 000. Подписи на русском, английском, французском и немецком языках.\n\nОтличный экземпляр для коллекционеров советской почтовой продукции и киевских видов. Редкость!",
    "category": "Города Украина",
    "price": 100,
    "image": "images/IMG_4613.jpeg",
    "backImage": "images/IMG_4614.jpeg"
  }
]
