[
 {
    "id": 1747199646326,
    "title": "Советская открытка с цитатой Маяковского — «Если ты порвал подряд…», В. Горяев, 1956 г",
    "description": "Винтажная почтовая открытка с иллюстрацией В. Горяева и стихами Владимира Маяковского: «Если ты порвал подряд, книжицу и мячик…». СССР, 1956 г. Издание с тиражом 100 000 экз., артикул 1102340-56. \nОбразец советской детской пропаганды и воспитания через поэзию. Отлично подойдёт для коллекционеров, ценителей ретро-эстетики и поклонников творчества Маяковского.",
    "category": "Соцреализм",
    "price": 120,
    "image": "images/Photoroom_20250514_080408.jpeg",
    "backImage": "images/Photoroom_20250514_080424.jpeg"
  },
 {
    "id": 1747198941992,
    "title": "Винтажная открытка с цитатой Маяковского — «Если мальчик любит мыло…», СССР, 1956 г, В. Горяев",
    "description": "Редкая винтажная открытка с детской иллюстрацией художника В. Горяева и цитатой В. Маяковского: «Если мальчик любит мыло и зубной порошок…». СССР, 1956 г. Издание с тиражом 100 000 экз., артикул 102341-56. Пропаганда гигиены в стилистике советской эпохи. \nОтличный экспонат для коллекционеров, любителей ретро и советской детской литературы.",
    "category": "Соцреализм",
    "price": 120,
    "image": "images/Photoroom_20250514_075100.jpeg",
    "backImage": "images/Photoroom_20250514_075138.jpeg"
  },
    {
    "id": 1747197758831,
    "title": "Винтажная почтовая открытка 8 Марта 1952 года — художник Е. Гундобин, СССР",
    "description": "Редкая винтажная открытка к Международному женскому дню 8 Марта, 1952 год. Автор — художник Е. Гундобин. Издание Министерства связи СССР. Настоящая находка для коллекционеров и ценителей советской полиграфии. Оригинальная печать Гознака (1958), с указанием адреса отправителя. \nИдеальный подарок или пополнение коллекции советских открыток",
    "category": "Соцреализм",
    "price": 180,
    "image": "images/Photoroom_20250513_213425.jpeg",
    "backImage": "images/Photoroom_20250513_213440.jpeg"
  },
    {
    "id": 1747159529567,
    "title": "Открытое письмо СССР 1955 В. Тишкин «На прогулке»",
    "description": "Советское Открытое письмо 1955 года «На прогулке». Художник — В. Тишкин, редактор — О. Савельева. Издание №5730, подписано к печати 18 марта 1955 г. (Ш-02102). Ленинградская фабрика офсетной печати, заказ №187. Тираж 500 000 экз. \n\nТрогательный сюжет в духе советского детства. Отличный экземпляр для коллекционеров открыток и почтовых карточек СССР 1950-х годов.",
    "category": "Соцреализм",
    "price": 200,
    "image": "images/Photoroom_20250513_205939.jpeg",
    "backImage": "images/Photoroom_20250513_205955.jpeg"
  },
    {
    "id": 1747158016115,
    "title": "Почтовая карточка СССР 1954 Н. Жуков «Растем и хорошеем» Изд. Правда",
    "description": "Оригинальная почтовая карточка СССР 1954 года «Растем и хорошеем». Художник — Н. Жуков, одно из знаковых имен советской иллюстрации. Издательство «Правда», типография имени И. В. Сталина. Подписано к печати 3 марта 1954 года (А 02573), тираж 500 000 экз.   \nКлассический стиль сталинской эпохи, детская тема, патриотический дух. Ценное приобретение для коллекционеров советской почтовой продукции и иллюстраций Н. Жукова.",
    "category": "Соцреализм",
    "price": 200,
    "image": "images/Photoroom_20250513_203431.jpeg",
    "backImage": "images/Photoroom_20250513_203450.jpeg"
  },
 {
    "id": 1747139044494,
    "title": "Открытка СССР 1954 С. Забалуев, ред. Н. Ожегова",
    "description": "Оригинальная советская открытка 1954 года. Художник С. Забалуев, редактор Н. Ожегова. Издание №5280, дата подписи к печати — 6 сентября 1954 г. (Ш-03879). Ленинградская фабрика офсетной печати, заказ №2088. Тираж 300 000 экземпляров. Классический образец советской графики 50-х годов. Отличное пополнение коллекции винтажных открыток СССР",
    "category": "Соцреализм",
    "price": 500,
    "image": "images/Photoroom_20250513_151852.jpeg",
    "backImage": "images/Photoroom_20250513_151912.jpeg"
  },
 {
    "id": 1747138433114,
    "title": "Открытка СССР 1954 М. Абрамов и М. Пустынина, ИЗОГИЗ",
    "description": "Редкая советская открытка 1954 года. Иллюстрация художника М. Абрамова, текст — М. Пустынина. Издание ИЗОГИЗ №5316, код LIO2686. Подписано к печати 20 августа 1954 г. Тираж 50 000 экземпляров. Напечатано в экспериментальной типографии ВНИИППИТ, Москва. \nЯркий пример художественного и идеологического оформления открыток раннего послевоенного СССР. Идеально для коллекционеров изданий ИЗОГИЗ и советской иллюстрации.",
    "category": "Соцреализм",
    "price": 200,
    "image": "images/Photoroom_20250513_150842.jpeg",
    "backImage": "images/Photoroom_20250513_150900.jpeg"
  },
    {
    "id": 1747137920448,
    "title": "Открытка СССР 1959 «Юные шефы» Художник Л. Евзыкова, ИЗОГИЗ",
    "description": "Советская открытка 1959 года «Юные шефы», художник Л. Евзыкова. Издание ИЗОГИЗ, № 3-800, офсетная печать 1-й фабрики ЛСНХ. Тираж 275 000 экземпляров. \nТипичный сюжет советской эпохи: помощь младших — старшим, воспитание трудолюбия и коллективизма. Отличный выбор для коллекционеров открыток СССР с тематикой советской идеологии, детства и воспитания. ",
    "category": "Соцреализм",
    "price": 250,
    "image": "images/Photoroom_20250513_145731.jpeg",
    "backImage": "images/Photoroom_20250513_145749.jpeg"
  },
{
    "id": 1747127374412,
    "title": "Открытка СССР 1957 Н. Акимушкин «Научилась я, играя…»",
    "description": "Редкая детская открытка СССР 1957 года с иллюстрацией художника Н. Акимушкина и стихотворным текстом: «Научилась я, играя…». Тематика: девочка помогает маме, бытовая сцена. Издание №6274, тираж 500 000 экз. Офсетная печать, 1-я фабрика ЛСНХ. Оформление: А. Безыменский. \nПрекрасный экземпляр для коллекционеров советской детской иллюстрации и открыток 1950-х годов. ",
    "category": "Соцреализм",
    "price": 350,
    "image": "images/Photoroom_20250513_120336.jpeg",
    "backImage": "images/Photoroom_20250513_120400.jpeg"
  },
 {
    "id": 1747120806916,
    "title": "Открытка СССР 1954 — И. Е. Репин «Садко», Русский музей, филателистическое издание",
    "description": "Редкая филателистическая открытка СССР 1954 года, изданная специально для коллекционеров. Изображение — картина Ильи Ефимовича Репина «Садко» (1876 г.), хранящаяся в Государственном Русском музее. Издатель — филателистическая контора «ФИЛАТЕЛИЯ», оформление с полем для адреса и подписью «Для коллекционеров». Каталожный номер Ш-05605. Тираж — 100 000 экземпляров. Дата выпуска — 30 ноября 1954 г. Заказ 1679. Типография им. Володарского, Ленинград.\n\nЦенный экземпляр для коллекционеров советских открыток, произведений русской живописи и предметов филателистической тематики",
    "category": "Живопись",
    "price": 40,
    "image": "images/IMG_4619.jpeg",
    "backImage": "images/IMG_4620.jpeg"
  },
  {
    "id": 1746782273115,
    "title": "С Наилучшими пожеланиями в Новом Году!",
    "description": "Рисованная открытка В. Зарубина. Изд 1992 г",
    "category": "Новый год",
    "price": "60 руб",
    "image": "images/IMG_4415.jpeg",
    "backImage": "images/IMG_4418.jpeg"
  },
  {
    "id": 1746782468271,
    "title": "25-я годовщина народной революции в Монголии",
    "description": "25-я годовщина народной революции. Б. Н. М. А. У. Ардын Хувьсгалын 25 жилийн ой. Изд Монголия  ",
    "category": "Соцреализм",
    "price": "6500 руб",
    "image": "images/IMG_4423.jpeg",
    "backImage": "images/IMG_4424.jpeg"
  },
  {
    "id": 1746783068371,
    "title": "Стилистические традиции искусства Палеха . Н. Зиновьев. Изд. Ленинград \"Художник РСФСР\" 1981 г",
    "description": "Альбом содержит более ста таблиц, выполненных Героем Социалистического Труда, народным художником РСФСР Николаем Михайловичем Зиновьевым, одним из старейших мастеров палехской миниатюрной живописи. Таблицы показывают, как и какие элементы древнерусской живописи преломляются в палехской миниатюре. В пояснениях к таблицам автор анализирует стилистические традиции искусства Палеха, утверждает необходимость использования традиций древнерусской живописи как богатейшего источника вдохновения для современных мастеров. Альбом представляет интерес не только для специалистов, но и для любителей народного искусства. николай михайлович зиновьев стилистические традиции Искусства палеха.\n\nРедактор А. Н. Тырса. Художественный редактор Ю. Э. Фрейдлина. Корректор E. Е. Ротманская.\n\nСдано в набор 31.01.80. Подписано к печати 4.11.80. М - 17044. Формат 60 × 901/8. Бумага офсетная 120 гр. Гарнитура обыкновенная. Печать офсетная. Печ. л. 27. Уч.-изд. л. 20,275. Тираж 20 000. Изд. № 621877. Зак. 970. Цена 9 р. 10 к.\n\nИздательство «Художник РСФСР». 1981",
    "category": "Книги",
    "price": "4500 руб",
    "image": "images/IMG_4429.jpeg",
    "backImage": "images/IMG_4430.jpeg"
  },
  {
    "id": 1747073198372,
    "title": "Ярославские Портреты XVIII - XIX веков",
    "description": "Ярославские Портреты XVIII - XIX веков, Изобразительное Искусство, Москва, 1986 год. Суперобложка",
    "category": "Книги",
    "price": 600,
    "image": "images/Photoroom_20250510_075524.jpeg",
    "backImage": "images/Photoroom_20250510_075510.jpeg"
  },
  {
    "id": 1747119727490,
    "title": "Открытка СССР 1959 Киев Площадь Калинина Фото Левченко",
    "description": "Оригинальная цветная открытка СССР 1959 года. Вид на площадь Калинина в Киеве (Kiev, Kalinin Square), фотограф А. Левченко. Издательство \"Мастацтва\", цветная печать, тираж 185 000. Подписи на русском, английском, французском и немецком языках.\n\nОтличный экземпляр для коллекционеров советской почтовой продукции и киевских видов. Редкость!",
    "category": "Города Украина",
    "price": 100,
    "image": "images/IMG_4613.jpeg",
    "backImage": "images/IMG_4614.jpeg"
  }
]
